/* Summary Title */
"Graphics" = "圖形";

"GraphicHelpPath" = "zh_TW.GraphicHelpPath";

"On" = "開啟";
"Off" = "關閉";

"Advanced" = "進階";
"AdvancedOptions" = "進階選項";
"Page Range" = "頁面色彩設定";
"Color" = "彩色";
"Grayscale" = "灰階";
"ExampleMSg" = "輸入以逗點分隔的頁碼及/或頁面範圍，從文件起始處開始計數。例如，輸入1,5,9-14";
"OK" = "確定";
"Cancel" = "取消";
"WarningTitle" = "無效的頁面範圍";
"WarningMSg" = "頁面範圍無效。";

"UDCTitle" = "使用者定義的色彩";
"None" = "無";
"Delete" = "刪除";

"No Poster (1x1)" = "沒有海報<1x1>";
